[
  {
    "id": "1",
    "info": "تأسست على يد ليلاند ستانفورد، الحاكم السابق وعضو مجلس الشيوخ الأمريكي عن ولاية كاليفورنيا وقطب السكك الحديدية، وزوجته، جين اثروب ستانفورد، في ذكرى وفاة طفلهم الوحيد ويلاند ستانفورد الابن، الذي كان قد مات من حمى التيفوئيد في سن 15 قبل عام فقط. أول انتساب لجامعة ستانفورد كان في 1 أكتوبر 1891  كما انها كانت مختلطة وغير طائفية. حيث كان التعليم مجاني للغاية عام 1920.  كافحت الجامعة ماليا بعد موت ليلاند ستانفورد سنة 1893 ومرة أخرى بعد أن تضررت كثيرا من الحرم الجامعي من زلز    ال سان فرانسيسكو 1906.  وبعد الحرب العالمية الثانية، قام نائب مدير الجامعة فريدريك تيرمان بدعم أعضاء هيئة التدريس ورجال الأعمال الخريجين منها ببناء صناعة محلية مكتفية ذاتيا في مجال ما عرف لاحقا باسم وادي السليكون.",
    "faculties": "كلية الدراسات العليا في إدارة الأعمال - مدرسة الأرض والطاقة والعلوم البيئية - كلية الدراسات العليا في التربية كلية الهندسة - مدرسة العلوم الإنسانية والعلوم - مدرسة القانون، - كلية الطب",
    "location": "الولايات المتحدة -  كاليفورنيا - ستانفورد "
  },
  {
    "id": "2",
    "info": "جامعة هارفارد أقدم مؤسسة تعليمية في الولايات المتحدة الأمريكية على الإطلاق تأسست في عام 1636م أي قبل ما يقارب أربعة قرون من الزمن، قام بتأسيسها القس البريطاني والبروتستانتي جون هارفارد الذي ولدَ في لندن عام 1607م وتوفي عام 1638م، وقد قام بتلك الخطوة الجريئة حتى تكون جامعة هارفارد مناظرة لكل من جامعة كامبريدج وجامعة أكسفورد في بريطانيا",
    "faculties": "الطب - الهندسة - التربية - التصميم - العلوم والآداب - اللاهوت - التربية المستمرة - الأعمال - الإدارة الحكومية - القانون - الصحة العامة - معهد رادكليف. - كلية الفلسفة - الصيدلة",
    "location": "الولايات المتحدة - كامبريدج - ماساتشوستس"
  },
  {
    "id": "3",
    "info": "جامعة أوكسفورد ‏ تعدّ أقدم جامعة في العالم الغربي المتحدث بالإنجليزية، وأقدم جامعات بريطانيا السبع العتيقة، ومن خيرة ورابع أفضل جامعات العالم والجامعة الأولى في المملكة المتحدة على مؤشر تايم للجامعات لعام 2011-2012. وتقع الجامعة في مدينة أكسفورد في إنجلترا",
    "faculties": " علم الكمبيوتر -  التاريخ القديم - الكيمياء  -  إدارة الأعمال والتسوق  - الفن -  علم الأحياء - علم الإنسان ",
    "location": "المملكة المتحدة -  أكسفورد - وأكسفوردشير"
  }
]
