[
  {
    "id": 1,
    "info": "جاءت فكرة إنشاء الجامعة في سبتمبر عام 1996 بمبادرة من الأمير طلال بن عبد العزيز برسالة بعث بها سموه إلى أمين عام جامعة الدول العربية ووزراء التعليم العالي في الدول العربية عن طريق الأخذ بنمط التعليم عن بعد واستثمار التقنية الفضائية وتأتى الجامعة العربية المفتوحة ضمن سلسلة المبادرات التي قدمها سمو الأمير  طلال بن عبد العزيز  للنهوض بالإنسان العربي وتنمية قدراته، وقد حظي هذا المشروع باهتمام عربي واسع ودعم كبير وتم التصديق بإنشائها في 8 دول عربية حتى الآن مصر،السودان،السعودية،الكويت،الأردن،لبنان،البحرين، سلطنة عمان ، فبدأت المرحلة التشغيلية للجامعة في المقر الرئيسي بالكويت برئاسة د/ موضى الحمود ثم الأردن ولبنان في مطلع أكتوبر 2002 أما بالنسبة لفرع  مصر والبحرين والسعودية فقد بدأ اعتبارا من فبراير 2003 ، وفي 13 نوفمبر 2007 كان الاحتفال بمناسبة تخريج الدفعة الأولى من الجامعة العربية المفتوحة فرع مصر، وحضره سمو الأمير طلال بن عبد العزيز، وفي العام نفسه تم عقد اجتماع لمجلس أمناء الجامعة العربية المفتوحة في 4 ديسمبر بالقاهرة.",
    "faculties": "كلية إدارة أعمال / كلية اللغة الأنجليزية وآدابها /كلية التربية / كلية الإعلام / كلية تقنية المعلومات والحوسبة / تخصص تقنية الوسائط المتعددة والتصميم الجرافيكي",
    "location": " مصر - القاهرة - مدينة الشروق "
  },
  {
    "id": 2,
    "info": " جامعة القاهرة هي ثاني أقدم الجامعات المصرية والثالثة عربياً بعد جامعة الأزهر وجامعة القرويين تأسست كلياتها المختلفة في عهد محمد علي، كالمهندسخانة والمدرسة الطبية عام 1827، ثم ما لبثا أن أغلقت في عهد الخديوي محمد سعيد. بعد حملة مطالبة شعبية واسعة لإنشاء جامعة حديثة بقيادة مصطفى كامل وغيره ",
    "faculties": "كلية الهندسة / كلية الطب  / كلية طب الفم والأسنان جامعة القاهرة / كلية الحاسبات والمعلومات / كلية الصيدلة / كلية الزراعة / كلية العلوم / كلية الاقتصاد والعلوم السياسية / كلية الإعلام / كلية الآثار / كلية الآداب / كلية التجارة / كلية التربية النوعية / كلية التمريض / كلية الحقوق / كلية العلاج الطبيعي / كلية طب الفم والأسنان / كلية الطب البيطري / كلية دار العلوم / كلية رياض الأطفال / معهد الدراسات والبحوث الإحصائية / معهد البحوث والدراسات الأفريقية / المعهد القومي للأورام / كلية التخطيط الإقليمى والعمراني / معهد الدراسات والبحوث التربوية / المعهد القومى لعلوم الليزر / مركز التعليم المفتوح",
    "location": " مصر - الجيزة - شارع جاوعة القاهرة - ميدان النهضة "
  },
  {
    "id": 3,
    "info": " ي جامعة مصرية خاصة تقع بمدينة بني سويف الجديدة. تؤدي جامعة النهضة منذ إنشائها عام 2006 دوراً في المجال التعليمي للمرحلة الجامعية امتد من شمال البلاد إلي جنوبها وساعد عليه موقعها في شرق بني سويف مع ما تملكه الجامعة من إمكانات مادية وبشرية ساعدت على تميز هذا الأداء وقد امتد دور الجامعة وأثرها إلي البيئة المحيطة بها فشهدت المنطقة طفرة حضارية غير مسبوقة شهد لها الجميع واستكمالاً لدور الجامعة في خدمة المجتمع والبيئة وجد أنه يلزم عمل كيان يقوم بإدارة وتنظيم هذه الأنشطة والخدمات بالأسلوب الذي يضمن مصلحة الجامعة والمواطن والبيئة المحيطة من خلال تنوع وتعدد خدمات مميزة ومرغوبة . ويعد مركز التدريب والتعليم المستمر والخدمات نموذجاً يقوم بهذا العمل من خلال تنظيم جيد يستفيد من إمكانات الجامعة ويضيف إليها مادياً وأدبياً ويعود بالنفع علي العديد من أبناء متلقي شتي أنواع الخدمات. وبالإضافة إلى كليات طب الفم والهندسة والصيدلة والإعلام وعلوم الحاسب وإدارة الأعمال فإنه جار إنشاء كلية جديدة للعلاج الطبيعي ",
    "faculties": " الهندسة / الطب البشري / التسويق وإدارة الأعمال / علوم الحاسب / الإعلام والعلاقات العامة / الصيدلة / طب الفم والأسنان / العلاج الطبيعي ",
    "location": " مصر - كورنيش النيل - مدينة بنى سويف الجديدة - بني سويف - محافظة بني سويف "
  },
  {
    "id": 4,
    "info": " هي جامعة مصرية نشأت كفرع لجامعة القاهرة في مدينة بني سويف عام 1981.استقل فرع بني سويف عن جامعة القاهرة وأصبح جامعة منفصلة بموجب القرار الجمهوري رقم 84 لسنة 2005.تضم الجامعة كليات العلاج الطبيعي التجارة والحقوق والطب البيطري والآداب والعلوم والتربية والصيدلة والطب البشرى والتمريض والتعليم الصناعي والهندسة والتربية الرياضية بالإضافة إلى كلية العلوم التطبيقية الصحية والتي تم افتتاحها العام الدراسى 2014/2015 ",
    "faculties": " كلية التجارة / كلية الحقوق / كلية الطب البيطري / كلية الآداب / كلية العلوم / كلية التربية / كلية الصيدلة / كلية الطب البشرى [1] / كلية التمريض / كلية الهندسة / كلية التعليم الصناعى / كلية التربية الرياضية / كلية طب الفم والأسنان / كلية الحاسبات والمعلومات / كلية الدراسات الاقتصادية والعلوم السياسية / كلية الدراسات العليا للعلوم المتقدمة / كلية الاعلام / كلية العلاج الطبيعى / كلية الزراعة / كلية العلوم الصحية / كلية رياض الاطفال / كلية الفنون التطبيقية / كلية الالسن / كلية الخدمة الاجتماعية التنموية / كلية علوم الارض / كلية السياحة والفنادق / كلية علوم ذوى الاحتياجات الخاصة / المعهد القومى لعلوم المسنين / معهد ابحاث وتطبيقات الليزر (LIRA) ",
    "location": " مصر - بني سويف "
  }
]
